/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* Informing the user an item has finished copying */
"Copied" = "Kopieret";

/* No comment provided by engineer. */
"Copy" = "Kopier";

/* Displayed with ellipsis as 'Copying...' when an item is in the process of being copied */
"Copying" = "Kopierer";

/* No comment provided by engineer. */
"Dismiss" = "Luk";

/* No comment provided by engineer. */
"Done" = "Luk";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Email failed to send. Please try again." = "Kunne ikke sende e-mail. Prøv venligst igen.";

/* Informing the user a process has failed */
"Failed" = "Fejlede";

/* Next photo button accessibility label */
"Next photo" = "Næste foto";

/* Used in the context: 'Showing 1 of 3 items' */
"of" = "af";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* Used in the context: '1 photo' */
"photo" = "foto";

/* Used in the context: '3 photos' */
"photos" = "fotos";

/* Displayed with ellipsis as 'Preparing...' when an item is in the process of being prepared */
"Preparing" = "Forbereder";

/* Previous photo button accessibility label */
"Previous photo" = "Forrige foto";

/* No comment provided by engineer. */
"Save" = "Gem";

/* Informing the user an item has been saved */
"Saved" = "Gemt";

/* Displayed with ellipsis as 'Saving...' when an item is in the process of being saved */
"Saving" = "Gemmer";

/* No comment provided by engineer. */
"Select Photos" = "Vælg fotos";

